Scripts/UC_1_NewUser_Registration/data/t46_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>RRRRR@addde.com</email><loginPassword>R1111r</loginPassword><loginUs"
"er>RRRRR</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
